<?php

return [

    'opening_hours' => 'Работаем: 9.00 – 18.00, понедельник – пятница, обед: 13.00–14.00',
    'search' => 'Поиск',
    'home' => 'Главная',
    'about' => 'О нас',
    'contact' => 'Контакты',
    'navigation' => 'Навигация',
    'ventues' => 'Наш адрес',
    'reserved' => '©2016 Музей Министерства внутренних дел Республики Беларусь.',
    'free' => 'Посещение бесплатно',
    'adress1' => 'ул.Городской Вал, 7',
    'adress2' => 'г.Минск',
    'slide' => 'Слайд',
    'resources' => 'Ресурсы',
    'submit' => 'Найти',
    'documents' => 'Документы',
    'page' => 'Страница',
    'from' => 'из',
    'search_error' => "Извините, по данному запросу ничего не найдено",
    'on_request' => "по запросу",
];
